<template>
  <section class="product">
    <div class="product__content">
      <img src="@/assets/images/producers-feed.jpg" alt="" />
    </div>
    <SortVue />
    <div class="container product__preview">
      <h2 class="product__preview-title">Продукционные корма</h2>
      <p class="product__preview-text">
        Аллер Аква предлагает широкий ассортимент продукционных кормов более чем для 30 видов рыб. Корм учитывает конкретные потребности питания каждого вида рыбы. Сочетание тщательно отобранного сырья и компонентов отвечающих самым высоким стандартам качества, приводит к получению сбалансированных кормов, которые обеспечивают рыбу всеми необходимыми питательными веществами и энергией.
      </p>
      <br>
      <p class="product__preview-text">
        При создании кормов мы учли не только потребность в питании рыбы, а так же различные условия её выращивания, благодаря этому наши клиенты получают не только лучший результат, но и большую прибыль.
      </p>
      <br>
      <p class="product__preview-text">
        Как и другие корма производимые Aller Aqua, продукционные корма были тщательно протестированы  множество раз испытаны в Aller Aqua Research, партнерских институтах, опытных рыбных хозяйствах. Не останавливаясь на достигнутом, мы внедряем инновации и используем новейшие исследования в области питания рыбы и производстве кормов.
      </p>
      <br>
      <p class="product__preview-text">
        Результатом нашего кропотливого труда, являются максимально возможный доход наших клиентов, благодаря оптимизированным кормам, позволяющим быстро вырастить здоровую рыбу.
      </p>
    </div>
  </section>
</template>

<script>
export default {
  name: "Producers-feed",
};
</script>

<style>
</style>